{
    "seals": {
        "og": "What the fuck did you just fucking say about me, you little bitch? I’ll have you know I graduated top of my class in the Navy Seals, and I’ve been involved in secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I’m the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you out with precision the likes of which has never been seen before on this Earth, mark my words. You think you can get away with saying shit to me over the Internet? Think again, fucker. As we speak I am contacting my network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your tongue. You didn’t, and now you’re paying the price, you goddamn idiot. I will shit all over you and you will drown in it. You’re fucking dead, kiddo.",
        "🇷": "What in Davy Jones' locker did ye just bark at me, ye scurvy bilgerat? I'll have ye know I be the meanest cutthroat on the seven seas, and I've led numerous raids on fishing villages, and raped over 300 wenches. I be trained in hit-and-run pillaging and be the deadliest with a pistol of all the captains on the high seas. Ye be nothing to me but another source o' swag. I'll have yer guts for garters and keel haul ye like never been done before, hear me true. You think ye can hide behind your newfangled computing device? Think twice on that, scallywag. As we parley I be contacting my secret network o' pirates across the sea and yer port is being tracked right now so ye better prepare for the typhoon, weevil. The kind o' monsoon that'll wipe ye off the map. You're sharkbait, fool. I can sail anywhere, in any waters, and can kill ye in o'er seven hundred ways, and that be just with me hook and fist. Not only do I be top o' the line with a cutlass, but I have an entire pirate fleet at my beck and call and I'll damned sure use it all to wipe yer arse off o' the world, ye dog. If only ye had had the foresight to know what devilish wrath your jibe was about to incur, ye might have belayed the comment. But ye couldn't, ye didn't, and now ye'll pay the ultimate toll, you buffoon. I'll shit fury all over ye and ye'll drown in the depths o' it. You're fish food now.",
        ":gentleblob:": "I say, what the devil did you just audaciously proclaim about my well-being, you trollop? I shall inform you that I have graduated top of my class at the Gentleman's Academy of Sophisticated Persons, and have been involved in numerous endeavors with the Ruffians down the street from my abode; might I also add that I've accumulated over 300 pieces of antique furniture? I am educated in fine dining and high class catering and I'm the top Victorian era furniture appraiser in the entire high society. You are naught to me but a simple, uncouth brute. I shall embarrass the dickens out of you with class the likes of which has never been witnessed before on this humble planet, I solemnly promise. You assume you can disrespect my image on the internet? Think again, savage. As we speak I am contacting my diligent secretary to arrange a brunch together at the finest coffee shop in town, so you had better prepare a fetching enough outfit to compete with my immaculate attire, barbarian. The brunch that sends you packing back to the countryside. You are inevitably defeated, heathen. I can be booked at any appointment, any hour, and I can educate you in over seven hundred cultures, and that's just with the literary selection in my guest lobby. Not only am I extensively fluent in in several languages, I have access to the entire Giorgio Armani fall collection and I will flaunt it's finely tailored mastery to outshine your drab, common appearance off the face of humanity, you slob. If only you had foreseen the kind of comeuppance your inflammatory 'insignificant' comment was bound to earn you, perhaps you would have tempered your words. But you insisted, and now I will teach you manners and grace and you will learn dignity and poise, yet. Consider yourself in etiquette school, peasant.",
        "🐉": "What in the name of Talos did you just say to me, you milk drinker? I'll have you know I am the Dragonborn, and I've been on numerous raids on dragons and I have over 300 dragon souls. I am trained in the Thu'um and I'm the top archer in the entire Imperial Legion. You are nothing to me but just another enemy. I will kill you with arrows the likes of which has never been seen before on Nirn, mark my words. You think you can just say that to me over the webs created by the Dwemer? Think again, milk drinker. As we speak I am contacting my Dark Brotherhood assassins across Tamriel and your hold is being traced right now so you better prepare for the Call Storm shout, milk drinker. The storm that wipes out the pathetic little thing you call Mundus. You are going to be sent to Aetherius, milk drinker. I can be at any hold, any time, and can kill you in over seven hundred ways, and that's just with my Thu'um. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the Imperial Legion and I will use it to its full extent to wipe your miserable ass off the face of Mundus, you milk drinker. If only you could have known what unholy retribution your little “clever” opinionated statement was about to bring down upon you, maybe you would have held your tongue. But you couldn't, you didn't, and now you're paying the price, you fool. I will shout fury all over you and you will drown in it. You're dead, milk drinker.",
        "⛄": "By the nine divines! What did you just say about me, you little skeeverbutt? I'll have you know I graduated top of my class in the College of Winterhold, and I've been know to cast one hell of a fireball, and I have over 300 confirmed summons. I am trained in daedric warfare and I'm the swords master of the entire Imperial forces. You are nothing to me but just another target. I will make you beg to Akatosh as I bend you over like a common whelp, mark my words, on my oath as the Dovakin. You think you can come into my mind though this magic device and insult me? Think again,scum. As we speak I have every assassin and thief across all of Tamriel looking for your initial position so you better prepare for the storm atronach,you drauger. The storm atronach that wipes out the pathetic little husk you call your life. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that's just with my dragon shouts! Not only am I extensively trained in archery and horseback riding, but I have access to the entire congregation of the thieves guild, dark brotherhood, Mages college, and untold hordes of deadric warriors, and I will use every one of them to banish you to the plane of oblivion.. If only you could have had the clairvoyance to see what divine retribution your little 'clever' runes were about to bring down upon you, maybe you would have held your tongue you dark skin. But you couldn't, you didn't, and now you're paying the price, you goddamn idiot. I will become the embodiment of Mehrunes Dagon, and open a portal to oblivion the likes of which you have never seen. You're fucking dead, milk-drinker.",
        "✝": "What the darn-diddily-doodily did you just say about me, you little witcharooney? I'll have you know I graduated top of my class at Springfield Bible College, and I've been involved in numerous secret mission trips in Capital City, and I have over 300 confirmed baptisms. I am trained in the Old Testament and I'm the top converter in the entire church mission group. You are nothing to me but just another heathen. I will cast your sins out with precision the likes of which has never been seen before in Heaven, mark my diddily-iddilly words. You think you can get away with saying that blasphemy to me over the Internet? Think again, friendarino. As we speak I am contacting my secret network of evangelists across Springfield and your IP is being traced by God right now so you better prepare for the storm, maggorino. The storm that wipes out the diddily little thing you call your life of sin. You're going to Church, kiddily-widdily. Jesus can be anywhere, anytime, and he can turn you to the Gospel in over infinity ways, and that's just with his bare hands. Not only am I extensively trained in preaching to nonbelievers, but I have access to the entire dang- diddily Bible collection of the Springfield Bible College and I will use it to its full extent to wipe your sins away off the face of the continent, you diddily-doo satan-worshipper. If only you could have known what holy retribution your little 'clever' comment was about to bring down upon you from the Heavens, maybe you would have held your darn-diddily-fundgearoo tongue. But you couldn't, you didn't, and now you're clean of all your sins, you widdillo-skiddily neighborino. I will sing hymns of praise all over you and you will drown in the love of Christ. You're farn-foodily- flank-fiddily reborn, kiddy-diddlily.",
        ":wotintarnation:": "Wot the fok did ye just say 2 me m8? i dropped out of newcastle primary skool im the sickest bloke ull ever meet an ive nicked ova 300 chocolate globbernaughts frum tha corner shop. im trained in street fitin' an im the strongest foker in tha entire newcastle gym. yer nothin to me but a cheeky lil bellend w/ a fit mum an fakebling. ill waste u and smash a fokin bottle oer yer head bruv, i swer 2 christ. ya think u can fokin run ya gabber at me whilst sittin on yer arse behind a lil screen? think again wanka. im callin me homeboys rite now preparin for a proper scrap. A roomble thatll make ur nan sore jus hearin about it. yer a waste bruv. me crew be all over tha place an ill beat ya to a proper fokin pulp with me fists wanka. if i aint satisfied w/ that ill borrow me m8s cricket paddle an see if that gets u the fok out o' newcastle ya daft kunt. if ye had seen this bloody fokin mess commin ye might a' kept ya gabber from runnin. but it seems yea stupid lil twat, innit? ima shite fury an ull drown in it m8. ur ina proper mess knob.",
        "👩": "Excuse me, but what did you just call me, m'lady? I'll have you know I have over 30k+ karma on Le Reddit, and I have been involved in numerous secret attacks on 9gag. I have won over 300 internet arguments, and I'm a known scholar. I'm one of the top contributors to r/science, and I have recently been promoted to mod on r/atheism. You are nothing to me just another 9fag. I will downvote your comment, and wipe it of the face of the world, mark my words! You think you can get away from an argument with me on the internet? Think again! I'm a mod of r/redditarmie and as we speak I will post a thread on reddit to make everyone downvote you, so you better prepare for a storm, m'sir. You are nothing compared to my intelligence. I can send hundreds of reddit troupes anywhere on the internet. I can out-wit you in ANY argument and topic you can think of, kid. I've watched animes for over 12 years and it has thought me countless fighting techniques. I have a fedora collection with over 43 fedoras of all styles and colors. You are nothing compared to me, just another theist ready to be crushed by my wit and supreme intelligence. If only you could have known what unholy retribution your little 'clever' comment was about to bring down upon you, maybe you would have held your tongue. I'm gonna make a new meme about you and post it to le reddit aswell. You're done, m'lady. flips fedora",
        "🍨": "What the butter brickle did you just chocolate chipping ice scream about me, you little tutti frutti? I'll have you know I graduated top of my class in Blue Bunny, and I've been involved in numerous flavor testings, and I have over 300 confirmed ice cream scoops. I am trained in sprinkle sprinkling and I'm the top cherry on the entire Sundae Squad. You are nothing to me but just another cone dropped by a crying kid. I will wipe you the chocolate fudge out with precision the likes of which has never been seen before on this Earth, just mark my chocolatey double-fudge coated words. You think you can get away with putting that Smuckers crap on your 'ice cream?' Think again, sorbet-lover. As we speak I am contacting my secret network of coldstone creameries across the USA and your ice cream is being poisoned right now so you better prepare for a rocky road. One that ices the pathetic little thing you call your life. You're creamed, kid. I can be anywhere, anytime, and I can kill you with over seven hundred flavors, and that's without toppings. Not only am I extensively trained in cream-fu, but I have access to an entire arsenal of waffle cones and I will them to their full extent to freeze your miserable frosting farter off the face of funfetti, you little dairy devil. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your tongue to a light pole, instead of my ice cream. But you couldn't, you didn't, and now you're paying the price, you strawberry cheesecake. I will heap molten fudge all over you and you will drown in it. You're creamed, kiddo.",
        "👾": "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the NASA Seals, and I've been involved in numerous secret raids on Alien bases, and I have over 300 confirmed moon. I am trained in space gorilla warfare and I'm the top mathematician in the entire US space program. You are nothing to me but just another equation. I will solve you the fuck out with prowess the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of ayys across the Galaxy and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You're fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that's just with my suit gloves. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United Nations Space Command and I will use it to its full extent to wipe your miserable ass off the face of the universe, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn't, you didn't, and now you're paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You're fucking dead, kiddo.",
        "🍳": "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the Pasta Academy, and I've been involved in numerous secret pastas in the kitchen, and I have over 300 confirmed noodles. I am trained in pasta making and I'm the top water boiler in the entire kitchen. You are nothing to me but just another meatball. I will wipe you the fuck out with precision the likes of which has never been seen before on this colander, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting Chef Ramsay and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You're fucking dead, kid. I can be anywhere, anytime, and I can build a feast in over seven hundred ways, and that's just with my bare hands. Not only am I extensively trained in sauce mixing, but I have access to the entire arsenal of grains and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn't, you didn't, and now you're paying the price, you goddamn idiot. I will shit tomato sauce all over you and you will drown in it. You're fucking dead, kiddo.",
        "💩": "What the fuck did you just fucking say about me, you little bitch? I'll have you know I graduated top of my class in the Shitposting academy, and I've been involved in numerous secret raids on Reddit, and I have over 300 confirmed shitposts. I am trained in gorilla Shitposting and I'm the top shitposter in the entire Reddit comment section. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Reddit, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of memesters across the 4chan and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You're fucking dead, kid. I can be anywhere, anytime, and I can navy seal copy pasta you in over seven hundred ways, and that's just with my bare hands. Not only am I extensively trained in memes, but I have access to the entire arsenal of the 4chan anonymous and I will use it to its full extent to wipe your miserable ass off the face of the Internet, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn't, you didn't, and now you're paying the price, you goddamn idiot. I will shitpost all over you and you will drown in it. You're fucking dead, kiddo.",
        ":kt:": "What the fuck did you just fucking say about me, you little Javaling? I’ll have you know I graduated top of my class in the JetBrains Academy, and I’ve been involved in numerous secret hacks on Oracle, and I have over 300 confirmed PRs. I am trained in Kotlin warfare and I’m the top coder in the entire JetBrains team. You are nothing to me but just another target. I will wipe you the fuck out with syntax the likes of which has never been seen before on this Earth, mark my fucking keywords. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across Russia and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your programming language. You’re fucking dead, kid. I can be anywhere, anytime, and I can hello world you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in functional programming, but I have access to the entire arsenal of the Kotling compiler and I will use it to its full extent to wipe your miserable Java applet off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit Kotlin all over you and you will drown in it. You’re fucking dead, kiddo.",
        "✈": "What the fuck did you just fucking launch at me, you little bitch? I'll have you know I graduated top of my class in Aerospace Engineering, I've been involved in numerous classified satellite launches, and I have over 300 confirmed patents. I am trained in Rocket Science™ and I'm the top engineer in the entire NASA. You are nothing to me but the North Korean space program. I will predict your trajectory with precision the likes of which has never been seen before at this tracking station, mark my fucking words. You think you can get away with flying that shit to me through the stratosphere? Think again, fucker. As we speak I am contacting my secret constellation of satellites across Low Earth Orbit and your semi-major axis is being calculated right now so you better prepare for the rendezvous, space debris. The rendezvous that wipes out the pathetic little thing you call your spacecraft. You're fucking debris, kid. I can land anywhere, anytime, and I can rendezvous with you in over seven hundred ways, and that's just with my monopropellant. Not only am I extensively trained in orbital mechanics, but I have access to the entire fuel tanks of Cape Canaveral Air Force Station and I will use them to their full extent to wipe your miserable base off the face of Mars, you little shit. If only you could have known what unholy retribution your little 'earth observation' launch was about to bring down upon you, maybe you would have held your fucking launch key. But you couldnt, you didn't, and now you're suffering rapid unplanned disassembly, you goddamn idiot. I will shit nuclear exhaust all over you and you will drown in it. You're fucking dead, rocketry enthusiast.",
        "🤗": "What's this you've said to me, my good friend? I'll have you know I graduated top of my class in conflict resolution, and I've been involved in numerous friendly discussions, and I have over 300 confirmed friends. I am trained in polite discussions and I'm the top mediator in the entire neighborhood. You are worth more to me than just another target. I hope we will come to have a friendship never before seen on this Earth. Don't you think you might be hurting someone's feelings saying that over the internet? Think about it, my friend. As we speak I am contacting my good friends across the USA and your P.O. box is being traced right now so you better prepare for the greeting cards, friend. The greeting cards that help you with your hate. You should look forward to it, friend. I can be anywhere, anytime for you, and I can calm you in over seven hundred ways, and that's just with my chess set. Not only am I extensively trained in conflict resolution, but I have access to the entire group of my friends and I will use them to their full extent to start our new friendship. If only you could have known what kindness and love your little comment was about to bring you, maybe you would have reached out sooner. But you couldn't, you didn't, and now we get to start a new friendship, you unique person. I will give you gifts and you might have a hard time keeping up. You're finally living, friend.﻿",
        "🏀": "What the slam dunk did you just three pointer say about me, you little basketball? I'll have you know I graduated top of my class in slamming dunks, and I've been involved in numerous secret raids on basketball courts, and I have over 300 confirmed basketball dribbles to the KOBE. I am trained in shooting three pointers and I've been the top basketball player on this court. You are nothing to me but just another lebron. I will slam dunk the alley oop out of you with precision the likes of which has never been seen before on this COURT, mark my three pointer words. You think you can get away with saying that shit to me on the court?? Think again, fucker. As we speak I am contacting my secret network of basketball players across the court and your IP is being traced right now so you better prepare for the alley oop rebounds to the basketball, lebron. The slam dunk rebound to the rebound that wipe out the pathetic little thing you call your lebron life. You're fucking dead, lebron. I can be anywhere, anytime, and I can slam dunk you in over seven hundred rebounds, and that's just with my basketball, which just so happens to be covered in kobe bryants. Not only am I extensively trained in rebounding slam dunk alley oops, but I have access to the entire arsenal of the rebound Covered In basketball KOBE and I will use it to its full extent to slam rebound your miserable ass off the face of the dunk oop, you little alley. If only you could have known what unholy dribble rebound your little “lebron” comment was about to bring down upon you, maybe you would have held your fucking slam dunk. But you couldn't, you didn't, and now you're paying the price, you goddamn basketball. I will slam dunk rebounds all over you and you will dribble in it. You're fucking rebound, basketball.",
        ":wat:": "Butt a cluck kid poo must trucking bay without see, to brittle ditch? Kyle half to show sigh actuated stop dove pie mass fin uh gravy peals, sand dive sin revolved thin humorous egret paids lawn pal might a, sand tie calf rover 200 unlearned thrills. Pie ham pained win vanilla affair sand climba pop viper sin a retire boo crest charmed horses. Poo car something poo pee butt bust a brother carpet. Pie thrill swipe poo a duck trout myth decision a pikes dove glitch mass ever sin clean assure John his birth, dark pie trucking birds. Poo stink poo ban set a gay myth spraying fat pit poo pee rover a splinter jet? Stink a hen, clucker. Has pee leak pie ham contracting sigh egret headwork dove pies the boss a poo mess may sand poor IV his peeing raced fight cow though poo wetter be bear poor a warm, faggot. A warm cat swipes pout a apathetic brittle sing poo fall poor strife. More trucking bed, slid. My pan see everywhere, penny rhyme, sand my ban ill poo bin dover eleven tundra bays, sand bats must myth pie pear lands. Snot homely clam my expensively pained thin son farmed wombat, butt lie calf back dress poo a lint hire Carson hole dove a poo whited greats serene door sand my thrill lose shit poo shits pull sex tent poo swipe door fictional class trough a brace dove a cognizant, poo brittle clit. Stiff homely poo should calf flown hut bun goalie pet dilution door brittle “ever” moment buzz without poo sling brown LeBron poo, baby poo could calf weld poor clucking rung. Tut poo shouldn’t, poo limit, sand cow door praying a vice, poo mod clam lid be it. My chill bit curry small rover poo sand poo trill clown win bit. Poor trucking sled, ditto.",
        "☀": "What the fuck did you just fucking say about me, you little Pagan? I’ll have you know I graduated top of my class as a squire, and I’ve been involved in numerous secret Crusades on Saracens, and I have over 300 confirmed Deus Vults. I am trained in Roman warfare and I’m the top trebuchet operator in the the Western World. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before in this kingdom, mark my fucking words. You think you can get away with saying that shit to me over the chat system? Think again, fucker. As we speak I am contacting my secret network of spies across Ashfeld and your location is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the heretical little thing you call your life. You’re fucking dead, savage. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare cross. Not only am I extensively trained in armed combat, but I have access to the entire arsenal of the Iron Legion army and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what holy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn non-believer. I will shit fury all over you and you will drown in it. You’re fucking dead, infidel.",
        ":codechickenlib:": "What the fuck did you just say about me, you little CCL dependency? I'll have you know I graduated top of my class in the JSON Modelers, and I've been involved in numerous controversial PRs to the baked model code, and I have over 300 confirmed additions. I am trained in TESR items and I'm the top dynamic modeler in the entire modding community. You are nothing to me but just another crash target. I will wipe you the fuck out with precision the likes of which has never been seen before without ASM, mark my fucking words. You think you can get away with using that shit on the Internet? Think again, fucker. As we speak I am contacting my secret network of modders across r/ftb and your git blame is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic thing you call your codebase. You're fucking dead, kid. I can render anywhere, anytime, and I can set the lightmap to fullbright in over seven hundred ways, and that's just without ASM. Not only am I extensively trained in getting around Lex's restrictions, but I have access to the entire arsenal of ItemOverrideList hacks and I will use it to its full extent to wipe your miserable model off the face of your IDE, you little shit. If only you could have known what unholy retribution your little “clever” workaround was about to bring down on you, maybe you would have held your fucking keystroke. But you couldn't, you didn't, and now your code's paying the price, you goddamn CCL heathen. I will shit good code all over you and you will crash in it. You're fucking outrendered, kiddo."

    }
}